<template>
  <div class="mod-home">
    <h3>项目介绍</h3>
    <ul>
      <li>为方便人力资源部制定的最新的《院绩效体系管理办法》实行，我院决定开发适用于自身绩效考核体系的绩效考核系统</li>
      <li>院绩效考核系统需要与人力资源部制定的绩效考核办法一致，需体现出不同类型员工的差异化考核流程和考核内容，实现针对科研中心员工、职能部门员工、专家博士和中层领导的绩效考核工作流程和所有绩效考核结果的统计汇总</li>
      <li>由于人力资源部针对不同类别的员工在统一的考核框架之下差异化设计了四类绩效考核办法，包括科研中心员工绩效考核办法、中层干部绩效考核办法、专家博士绩效考核暂行办法以及职能部门员工绩效考核办法，因此绩效考核系统的工作流程可从科研中心员工、中层干部、专家博士、职能部门员工四类考核对象角度进行总结</li>
      <li>绩效查询指针对系统不同类型用户，提供相应权限的系统查询功能</li>
      <li>......</li>
      <li>......</li>
      <li>......</li>
    </ul>
  </div>
</template>

<script>
  export default {
  }
</script>

<style>
  .mod-home {
    line-height: 1.5;
  }
</style>

